{
    "Index": {
      "title": "Zdravo Narode !"
    },
    "Footer":{
        "company": {
          "name": "O Kompaniji",
          "content": [
            "ARTICA INTERNATIONAL doo",
            "MB: 20631295",
            "PIB: 106560818",
            "+381 (0)11 630 5 630",
            "+381 (0)11 3111 325"
          ]
        },
        "location": {
          "name": "Lokacija",
          "content": [
            "Bulevar Nikole Tesle 48",
            "11070 Novi Beograd, Srbija"
          ]
        },
        "email": {
          "name": "Email",
          "content": [
            "office@artica.rs",
            "www.artica.rs"
          ]
        },
        "contact_person": {
          "name": "Kontakt osoba",
          "content": [
            "GENERALNI DIREKTOR",
            "Nemanja Luković",
            "+381 (0)11 3111 325",
            "+381 (0)11 630 5 630",
            "+381 63 646 070",
            "nemanja.lukovic@artica.rs"
          ]
        }
    },
    "About": {
      "about": [
        "Artica International je moderna kompanija, osnovana 2010. godine, fokusirana na konsalting, upravljanje, projektovanje i izgradnju objekata.",
        "Kompanija je stekla priznanje za preuzimanje velikih, složenih projekata, podsticanje inovacija, prihvatanje novih tehnologija i pravljenje razlike za svoje klijente, zaposlene i zajednicu.",
        "Naše sveobuhvatne usluge obuhvataju sve faze procesa razvoja objekata, od pružanja pomoći u pronalaženju odgovarajućih lokacija, razvoja koncepta, preliminarnih i konačnih projekata, preko planiranja, budžetiranja, zakazivanja i dobijanja dozvola do stručnog i projektantskog nadzora.",
        "U skladu sa našom vizijom i misijom, snažnom namerom u pružanju usluga, integracijom i sistematskim organizacionim razvojem, Artica International je konstantno poverena od strane klijenata, povećavajući svoju veću vrednost u uslužnosti bilo da se radi o visokim zgradama, supermarketima, velikim projektima, hipermarketima i drugim velikim građevinskim projektima gde su kupci uključujući vladu i privatni sektor."
      ],
        "aboutII": {
          "vision": {
            "name": "Vizija",
            "content":"<p>Aspiriramo da budemo prepoznati kao vodeća kompanija u inženjeringu, građevinarstvu i upravljanju projektima.</p>"
          },
          "mission": {
            "name": "Misija",
        
            "content":"<div className='aboutIIWrapp'><p>Biti kompanija rekorda za punu uslugu u građevinskoj industriji, koristeći našu viziju i unutrašnji fokus za stvaranje funkcionalnih umetničkih dela</p><p>Prepoznati po razvijanju i usvajanju visokokvalitetnih tehnologija i procesa</p><p>Pružanje raznovrsnijeg skupa inovativnih usluga</p><p>Služenje širem geografskom tržištu</p><p>Odgovaranje na potrebe naših klijenata, naših zaposlenih i naših zajednica</p><div>"
          },
          "values": {
            "name": "Vrednosti",

            "content":"<div className='aboutIIWrapp'><p>Naše vrednosti usmeravaju sve naše akcije. Čvrsto verujemo u integritet i transparentnost.</p><p>Tražimo izvrsnost, ispunjavamo naše obećanja i kontinuirano tražimo nove i bolje načine za pružanje najboljih rešenja za naše klijente.</p><p>Brinemo se i lično se obavezujemo na sve što radimo, posebno naše ljude, njihovu sigurnost i razvoj, naše klijente i njihov uspeh, kao i na svet u kojem živimo.</p><p>Stvaramo vrednost za klijente kroz inovativna rešenja, razmišljamo drugačije, pružamo novim idejama šansu i podržavamo ih.</p><div>"
          }
        }
      
      
    },
    "Contact": {
      "greeting": {
        "sec1": "Razgovarajmo o",
        "sec2": "svemu!"
      },
      "heading": "Kontaktirajte nas",
      "nameInput": {
        "label": "Puno ime",
        "placeholder": "ime"
      },
      "emailInput": {
        "label": "Email adresa",
        "placeholder": "email"
      },
      "subjectInput": {
        "label": "Predmet",
        "placeholder": "predmet"
      },
      "messageInput": {
        "label": "Poruka",
        "placeholder": "poruka"
      },
      "button": "Pošalji poruku",
      "successfulSentMessage": "Vaša e-poruka je uspešno poslata"
    },
    "Project":{
      "footer":"Klijenti :"
    }
  }